[
  {
    "id": "1",
    "title": "Alimento para gato premium",
    "image": "/img/alimentos/alimentos (5).jpg",
    "price": "3659.52",
    "description": "Este alimento de alta calidad está diseñado específicamente para satisfacer las necesidades nutricionales de tu gato y ayudarlo a mantener una salud óptima.",
    "category": "alimentos",
    "stock": 25
  },
  {
    "id": "2",
    "title": "Alimento para gato natural",
    "image": "/img/alimentos/alimentos (2).jpg",
    "price": "2788.04",
    "description": "Elaborado con ingredientes naturales de alta calidad, este alimento para gato no contiene conservantes ni aditivos artificiales, lo que lo hace ideal para los dueños de gatos que prefieren una dieta más natural para sus mascotas.",
    "category": "alimentos",
    "stock": 20
  },
  {
    "id": "3",
    "title": "Alimento para gato para control de peso",
    "image": "/img/alimentos/alimentos (3).jpg",
    "price": "2656.72",
    "description": "Si tu gato tiene problemas de peso, este alimento para gato es una excelente opción para ayudarlo a mantener un peso saludable y reducir el riesgo de problemas de salud relacionados con el sobrepeso.",
    "category": "alimentos",
    "stock": 10
  },
  {
    "id": "4",
    "title": "Alimento para gato sin cereales",
    "image": "/img/alimentos/alimentos (6).jpg",
    "price": "1030.33",
    "description": " Si tu gato tiene sensibilidad a los cereales o simplemente prefieres una dieta sin cereales para tu mascota, este alimento para gato sin cereales es una excelente opción. Está hecho con ingredientes de alta calidad y es fácilmente digerible.",
    "category": "alimentos",
    "stock": 15
  },
  {
    "id": "5",
    "title": "Juguetes para gato de peluche",
    "image": "/img/juguetes/juguetes (1).jpg",
    "price": "1344.02",
    "description": "Los juguetes para gato de peluche son suaves y cómodos, lo que los hace ideales para que tu gato los abrace y se acurruque con ellos. También son excelentes para que tu gato los persiga y los atrape.",
    "category": "juguetes",
    "stock": 25
  },
  {
    "id": "6",
    "title": "Juguetes para gato para rascar",
    "image": "/img/juguetes/juguetes (2).jpg",
    "price": "1968.26",
    "description": "Estos juguetes están diseñados para satisfacer el instinto natural de rascado de tu gato, lo que ayuda a mantener sus uñas sanas y fuertes. También son excelentes para proteger tus muebles y alfombras de los arañazos de tu gato.",
    "category": "juguetes",
    "stock": 20
  },
  {
    "id": "7",
    "title": "Juguetes para gato con plumas",
    "image": "/img/juguetes/juguetes (3).jpg",
    "price": "3908.61",
    "description": "Los juguetes para gato con plumas son una opción popular ya que a los gatos les encanta cazar y perseguir cosas. Estos juguetes tienen plumas de colores que llaman la atención de tu gato y lo mantienen entretenido.",
    "category": "juguetes",
    "stock": 10
  },
  {
    "id": "8",
    "title": "Juguetes para gato con catnip",
    "image": "/img/juguetes/juguetes (4).jpg",
    "price": "2785.48",
    "description": "Si a tu gato le encanta el catnip, estos juguetes son una excelente opción. Están rellenos de catnip de alta calidad que atrae a tu gato y lo mantiene entretenido durante horas.",
    "category": "juguetes",
    "stock": 18
  },
  {
    "id": "9",
    "title": "Árbol para gato con escondite",
    "image": "/img/descanso/descanso (1).jpg",
    "price": "19093.12",
    "description": "Este árbol para gato cuenta con un escondite cómodo y acogedor para que tu gato se sienta seguro y protegido. También tiene varias plataformas y juguetes colgantes para mantener a tu gato entretenido y activo.",
    "category": "descanso",
    "stock": 10
  },
  {
    "id": "10",
    "title": "Cucha para gato con diseño moderno",
    "image": "/img/descanso/descanso (2).jpg",
    "price": "3342.42",
    "description": "Esta cucha para gato tiene un diseño moderno y elegante que se adapta a cualquier estilo de decoración. Está hecha con materiales de alta calidad y es cómoda y acogedora para tu gato.",
    "category": "descanso",
    "stock": 12
  },
  {
    "id": "11",
    "title": "Cucha para gato con cojín lavable",
    "image": "/img/descanso/descanso (3).jpg",
    "price": "4009.10",
    "description": "Esta cucha para gato viene con un cojín lavable, lo que la hace fácil de mantener limpia y fresca. También es cómoda y acogedora para tu gato, lo que la convierte en una excelente opción para un lugar de descanso.",
    "category": "descanso",
    "stock": 17
  },
  {
    "id": "12",
    "title": "Árbol para gato con plataformas múltiples",
    "image": "/img/descanso/descanso (4).jpg",
    "price": "16900.03",
    "description": "Este árbol para gato cuenta con varias plataformas en diferentes niveles, lo que permite a tu gato explorar y trepar. También tiene juguetes colgantes que proporcionan una estimulación adicional.",
    "category": "descanso",
    "stock": 8
  },
  {
    "id": "13",
    "title": "Pretal para gato con diseño ajustable",
    "image": "/img/vestimenta/vestimenta (1).jpg",
    "price": "4344.06",
    "description": "Este pretal para gato tiene un diseño ajustable que permite un ajuste personalizado para el tamaño y la forma de tu gato. También es fácil de poner y quitar, lo que lo convierte en una excelente opción para los dueños de gatos ocupados.",
    "category": "vestimenta",
    "stock": 10
  },
  {
    "id": "14",
    "title": "Pretal para gato con cierre de seguridad",
    "image": "/img/vestimenta/vestimenta (2).jpg",
    "price": "2315.68",
    "description": "Este pretal para gato cuenta con un cierre de seguridad que garantiza que tu gato esté seguro y protegido mientras camina o explora. También es cómodo y está hecho con materiales duraderos para una mayor longevidad.",
    "category": "vestimenta",
    "stock": 30
  },
  {
    "id": "15",
    "title": "Pretal para gato cómodo y seguro",
    "image": "/img/vestimenta/vestimenta (3).jpg",
    "price": "3272.89",
    "description": "Este pretal para gato está diseñado para ser cómodo y seguro para tu mascota. Está hecho con materiales de alta calidad y es ajustable para adaptarse al tamaño de tu gato.",
    "category": "vestimenta",
    "stock": 13
  },
  {
    "id": "16",
    "title": "Pretal para gato con diseño transpirable",
    "image": "/img/vestimenta/vestimenta (4).jpg",
    "price": "4949.20",
    "description": "Este pretal para gato tiene un diseño transpirable que permite una mayor comodidad para tu gato mientras lo usa. También es ligero y resistente, lo que lo hace perfecto para los gatos que disfrutan de actividades al aire libre.",
    "category": "vestimenta",
    "stock": 11
  },
  {
    "id": "17",
    "title": "Alimento para gato para la salud del tracto urinario",
    "image": "/img/alimentos/alimentos (4).jpg",
    "price": "3754.62",
    "description": "Este alimento para gato está diseñado para ayudar a mantener la salud del tracto urinario de tu gato, lo que es especialmente importante si tu gato es propenso a infecciones urinarias o cálculos renales.",
    "category": "alimentos",
    "stock": 7
  },
  {
    "id": "18",
    "title": "Alimento para gato con sabor a carne",
    "image": "/img/alimentos/alimentos (1).jpg",
    "price": "4639.79",
    "description": "Si a tu gato le encanta el sabor de la carne, este alimento para gato con sabor a carne es una excelente opción. Está hecho con carne de alta calidad y está diseñado para satisfacer las necesidades nutricionales de tu gato mientras lo mantiene satisfecho y feliz.",
    "category": "alimentos",
    "stock": 12
  },
  {
    "id": "19",
    "title": "Cucha para gato con techo abatible",
    "image": "/img/descanso/descanso (5).jpg",
    "price": "18730.03",
    "description": "Esta cucha para gato tiene un techo abatible que facilita la limpieza y el mantenimiento. También proporciona un lugar cómodo y seguro para que tu gato descanse.",
    "category": "descanso",
    "stock": 8
  },
  {
    "id": "20",
    "title": "Árbol para gato con rascador",
    "image": "/img/descanso/descanso (6).jpg",
    "price": "19930.03",
    "description": "Este árbol para gato tiene una superficie rascadora para satisfacer el instinto natural de rascado de tu gato. También tiene varias plataformas para que tu gato pueda trepar y descansar.",
    "category": "descanso",
    "stock": 8
  },
  {
    "id": "21",
    "title": "Juguetes para gato interactivos",
    "image": "/img/juguetes/juguetes (6).jpg",
    "price": "3785.48",
    "description": "Estos juguetes están diseñados para estimular la actividad física y mental de tu gato, lo que ayuda a mantenerlo activo y saludable. Los juguetes interactivos también son excelentes para fortalecer el vínculo entre tú y tu mascota.",
    "category": "juguetes",
    "stock": 16
  },
  {
    "id": "22",
    "title": "Pretal para gato con correa",
    "image": "/img/vestimenta/vestimenta (5).jpg",
    "price": "4369.20",
    "description": "Este pretal para gato viene con una correa para asegurar a tu gato mientras camina o explora. La correa también es ajustable para adaptarse al tamaño de tu gato y proporcionarle una mayor libertad de movimiento.",
    "category": "vestimenta",
    "stock": 15
  }
]
